#+TITLE: Dev Docs

* Routes
Testing routes
** Home route
#+begin_src bash
curl http://localhost:50051
#+end_src

#+RESULTS:
: Hello World!
